/* Localized versions of Info.plist keys */

CFBundleName = "Crea foglio PDF";

AMName = "Nuovo foglio contatti in PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Foto";

/*  AMDefaultParameters localized strings  */
fileName = "Nuovo foglio contatti";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "Le immagini originali non sono alterate.";
AMDResult = "Un documento PDF con immagini ridimensionate.";
AMDSummary = "Questa azione crea un foglio PDF delle immagini processate.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */